{
    "language":"Français",
    "country_code":"fr",
    "what-title":"Qu'est-ce que c'est ?",
    "what-description-1":"Ocean Vision est une startup qui propose une expérience de voyage sous-marin virtuel, et lors de ce voyage, vous pourrez rencontrer les différentes espèces marines. Pas un remplacement mais une alternative à la vraie plongée, avec ",
    "what-highlight-1":"aime la mer ",
    "what-description-2":"et ",
    "what-highlight-2":"moins cher ",
    "why-title":"Pourquoi ?",
    "why-description-1": "Dans la devise ",
    "why-highlight-1":"savoir préserver ",
    "why-description-2": "nous emmenons les gens dans un ",
    "why-highlight-2":"voyage sous-marin ",
    "why-description-3": "pour en savoir plus sur les espèces marines, nous pensons donc que la sensibilisation est la clé pour aider à préserver les espèces, en particulier pour les personnes qui ",
    "why-highlight-3":"aime la mer ",
    "why-description-4": "et que vous voulez explorer de nouveaux endroits ou pour les personnes qui ont ",
    "why-highlight-4":"peur ou incapacité ",
    "why-description-5": "faire un vrai plongeon.",
    "how-title":"Comme ?",
    "how-description-1": "La réalité virtuelle, la réalité augmentée et l'intelligence artificielle sont des sujets de plus en plus populaires et seront la base pour fournir cette expérience. Le concept est d'utiliser ",
    "how-highlight-1":"Lunettes de réalité virtuelle ",
    "how-description-2": "avec des images et des vidéos à 360° Dans un premier temps, nous cartographierons les principaux sentiers sous-marins du Cap-Vert, en utilisant des caméras spécialisées pour capturer des images et des vidéos à 360°.",
    "events-title":"Galerie",
    "about-title":"À propos",
    "about-description-1":"L'idée du projet est née lors du concours d'innovation et d'économie bleue",
    "about-highlight-1":"Blue Hackathon ",
    "about-description-2":"lors de l'événement Ocean Week 2022 au Cap-Vert et a remporté le concours. Le projet est actuellement maintenu par 4 étudiants de ",
    "about-highlight-2":"Université technique de l'Atlantique ",
    "about-description-3":"Nuno Lima, Vitória Anthony, Élida Pio et William Baleno.",
    "about-quote":"Veulent en savoir plus? Contactez-nous!!"
}